{
  "warrior": [
    "@ destroyed the whole group by pressing Y+B.",
    "@ is swiped by a thousand cuts, like whispers in the wind.",
    "Shehai storm is cast and @ does not block or shield and dies.",
    "@ dies from the shield throw.",
    "@ is caught in a destructive outbreak and dies.",
    "@ completes Hel Ra Citadel with a score of 20.",
    "@ is caught in Ra Kotu's spin and dies."
  ],
  "serpent": [
    "@ doesn't drain their magicka in time and dies.",
    "@ falls off the bridge and dies.",
    "@ gets popcorn and doesn't roll dodge and dies."
  ],
  "mage": [
    "A reflection lands on @ and they are yeeted into oblivion.",
    "@ dies within the Arcane Vortex"
  ],
  "zmaja": [
    "@ gets wrecked by corpulence.",
    "z'Maja destroys @ with Nocturnal's Favor.",
    "Tank misses a bash and @ is dropped from the sky and breaks both legs.",
    "@ runs face first into a malevolent orb and dies.",
    "@ is rooted by a creeper and has no stamina to roll dodge and dies.",
    "@ is overloaded and swaps bars on Relequen and wipes the group.",
    "@ has Siroria's fire bomb and dies alone.",
    "Relequen strikes down @ with Mages' Fury.",
    "@ tries to rez someone with a shade up and dies.",
    "@ dies to Dark Drain."
  ],
  "rakkhat": [
    "@ doesn't move core out of group and dies.",
    "@ lets the meteors fall into group.",
    "@ converts incorrectly and wipes the entire group."
  ],
  "dragon": [
    "@ is yeeted off the cliffside by wing thrash and dies.",
    "@ dies in portals...again.",
    "@ stacks fires incorrectly and wipes out one group.",
    "@ doesn't get behind the statue in time and dies.",
    "@ is savagely cleaved down by a Fury walking into group.",
    "@ doesn't block a Fate's meteor and dies.",
    "@ is shouted to dust by Lokkestiiz.",
    "@ leaves Nahviintaas' meteors in group.",
    "@ completes Sunspire with a score of 76.",
    "@ stays in the center when Yolnahkriin takes flight and dies.",
    "@ is struck down by Call Lightning."
  ]
}