{
  "warrior": [
    "From aegis to cudgel.",
    "Look upon the blade and tremble.",
    "The calf weathers a rain of swords.",
    "The healing cloud parts.",
    "The sky falls!",
    "A thousand cuts, like whispers in the wind.",
    "The mountain charges.",
    "The master draws his sword.",
    "Death by a hundred cuts.",
    "The wall pushes back.",
    "The guard advances.",
    "The sword sings. *(Summoning his Shehai Sword)*",
    "The Ansei forges a singing sword.",
    "The tide turns.",
    "The stars fall. *(Casting Shehai Storm)*",
    "Burn in Yokuda's remaining light. *(Casting Shehai Storm)*",
    "The wave crashes.",
    "The rain hardens!",
    "The mountain falls.",
    "The sun rises. The blade shines. First-blood goes to the Ansei.",
    "The blade breaks.",
    "The hammered blade sparks.",
    "This battle was over before the sword ever left its sheath."
  ],
  "serpent": [
    "Your death was pointless. You should have run. The mortals of Nirn will follow you, shortly.",
    "Your friends are receiving a taste of Nirn's future.",
    "No one will hear from you again.",
    "To challenge me is to die. To flee is to become prey.",
    "I will hunt mortals until none are left.",
    "My trolls will strip your bones of flesh, but my shamans will take so much more from you.",
    "The rest of Nirn will die screaming. Just like you.",
    "All will perish when I awaken the primeval fire under this land.",
    "Nirn of old was nearly uninhabitable by the likes of you. I will see that it returns to that state.",
    "I forced the Thief into hiding. I riled the Warrior to frenzy. I shattered the Mage into so many pieces she cannot remember which one is real. What chance have you against me?",
    "I am the stars and the sky, and everything that lies beyond. There was no hope for you.",
    "In my wake, the seas will boil, and the roots of the earth will rise to tear civilization apart.",
    "The shining cities of Man and Mer will become their graves—when I tear them to the ground.",
    "As you die, so will the countries of Man and Mer.",
    "No one will hear from you again."
  ],
  "mage": [
    "My armory has a mind of its own.",
    "I cannot control my creations!",
    "I warned you. These weapons will destroy you.",
    "I cannot stop my armory from growing.",
    "I cannot stop these weapons!"
  ],
  "zmaja": [
    "Fools! You shall join the Welkynars in defeat!",
    "Come forth, my shadows!",
    "My shadows are endless!",
    "It seems my soldiers need reinforcements.",
    "Soon, my shadows shall spread to all of Summerset!",
    "Cloudrest has already fallen. And so too shall you.",
    "The Welkynars could not defeat me! And neither will you.",
    "You dare fight against darkness itself? Foolish.",
    "The shadows answer to me now.",
    "I can wait. After all, your deaths are inevitable.",
    "Do you truly think you can stand against my shadows?",
    "Darkness shall reign across Summerset!",
    "You challenge the power of the Sea Sload? It shall be your last mistake.",
    "You shall be lost in my shadows!",
    "To me, my shadow warriors!",
    "I am not alone in this fight! My shadows shall aid me.",
    "To me, my shadow warriors! To me!",
    "My shadows will consume you!",
    "Feel my shadows' embrace.",
    "Give in to darkness. There's no escape.",
    "It's time to put an end to your struggle.",
    "Your life force shall be mine!",
    "All that struggle only fueled my power.",
    "Your life force shall be mine!",
    "Let the darkness consume you.",
    "Your life force shall empower me!",
    "You all shall make excellent additions to my shadow army.",
    "Have no worries. Your shadows shall remain.",
    "Your shadow shall serve me well.",
    "How does it feel to have your life force consumed?",
    "A better version of you now serves me.",
    "A wonderful addition to my army.",
    "I won't be beaten! I'll smash this amulet if that's what it takes."
  ],
  "rakkhat": [
    "Ruin, pain, and shadow! Die, fools! Die!",
    "Burn!",
    "Moonlight cannot thwart me!",
    "Dancers in the dark, come forth!",
    "The end is nigh, vermin.",
    "Moonlight... a fool's refuge!",
    "You think you've won? Pathetic.",
    "Unleash your fury!",
    "Bathe in the hail of sorrows!",
    "I will break you!",
    "Submit!",
    "You cannot hide from me!",
    "Ghost cats, arise!",
    "Weak! You are all weak!",
    "Drag them to the Darks!",
    "Behold, the power of the void.",
    "Behold the wrath of Lorkhaj!",
    "Forward, child of darkness!",
    "Rejoice, children. The void approaches!",
    "These seals are mine!",
    "You persist? Very well.",
    "Wither and die!",
    "You will fall!",
    "There you are!",
    "Despair!",
    "Rise, child of Lorkhaj.",
    "Drown in shadow!",
    "You only delay the inevitable.",
    "Show them the wrath of Namiira!",
    "The storm approaches...",
    "Kneel!",
    "Back, vermin!",
    "There is no escape!",
    "Sar-m'Athra! Your banquet awaits!",
    "Back to the darkness, churl.",
    "Your fate is sealed.",
    "Vazh. Hissirna kassaad.",
    "You have no power here!",
    "Shadows, take shape. Slaughter them!",
    "Doom stands upon your threshold.",
    "No ward can stop me!",
    "Look on me, fools, and see the end of all things! *(Casting Void Sphere)*",
    "The Moons have forsaken you! All that remains is shadow and death! *(Casting Void Sphere)*",
    "Doom is upon you. You will drown in shadow and blood! *(Casting Void Sphere)*",
    "All is ruin! All is sorrow! Die! *(Casting Void Sphere)*",
    "The void prevails. *(All players die)*",
    "Your souls are ours to shape―ours to destroy. *(All players die)*",
    "Shall I teach you another lesson in futility?",
    "Enough! This ends now. *(Execute phase)*"
  ],
  "dragon": [
    "Yolnahkriin: Leave and I may spare you.",
    "Yolnahkriin: Dispose of yourself, before I do.",
    "Yolnahkriin: You'll suffer for disturbing me.",
    "Yolnahkriin: You dare enter my domain? Fools.",
    "Yolnahkriin: Begone Vermin!",
    "Yolnahkriin: Obey me, living flames. *(Summoning Flame Atronachs)*",
    "Yolnahkriin: Rise from the ash, servants of flame! *(Summoning Flame Atronachs)*",
    "Yolnahkriin: Burn them to cinders! *(Summoning Flame Atronachs)*",
    "Yolnahkriin: Never trifle with gods *(Wipe)*",
    "Yolnahkriin: Insolent trash *(Wipe)*",
    "Lokkestiiz: Bugs in my bed. How irritating.",
    "Lokkestiiz: Are you ignorant to your own mortality? Tragic.",
    "Lokkestiiz: Has futility set in? Do you finally accept your place in the world?",
    "Lokkestiiz: Simple creatures. Blind to your own insignificance. I admire your audacity.",
    "Lokkestiiz: Gnats who think themselves wolves. Ah, what folly.",
    "Lokkestiiz: Does the sound of thunder frighten you, animals?",
    "Lokkestiiz: I'll shout you into dust!",
    "Lokkestiiz: On your knees!",
    "Lokkestiiz: Think you can weather the storm?",
    "Lokkestiiz: You'll leave nothing but a crater and a stain!",
    "Lokkestiiz: You want to stand shoulder to shoulder with a god? Here I am.",
    "Nahviintaas: You think yourselves Dragon slayers. You'll soon learn that not all Dragons are created equal.",
    "Nahviintaas: If you will not give your lives to me, I will take them.",
    "Nahviintaas: Prideful whelps. You will be an example to others.",
    "Nahviintaas: You would make worthy slaves. Accept me as your god and I will overlook your rebelliousness.",
    "Nahviintaas: I would prefer your adoration, but I will accept your fear and awe.",
    "Nahviintaas: Destroy the heretics and become my true faithful.",
    "Nahviintaas: Slaves! Your god grants you a chance to redeem your past failings. *(Summoning his Faithful)*",
    "Nahviintaas: Return, faithful. Earn your right to live. *(Summoning his Faithful)*",
    "Nahviintaas: Fear no death, for you already serve me eternally. *(Summoning his Faithful)*",
    "Nahviintaas: Serve me now, as you served me then. *(Summoning his Faithful)*",
    "Nahviintaas: These slaves are as limitless as time itself *(Summoning his Faithful)*.",
    "Nahviintaas: You look as insignificant from down here as you did up there.",
    "Nahviintaas: Suffer my wrath first hand."
  ],
  "ramsay": [
    "Don't just stand there like a big fucking muffin!",
    "WHAT ARE YOU? An idiot sandwich",
    "You fucking Donkey!",
    "How about a thank you, you miserable wee-bitch",
    "Hey, panini head, are you listening to me?",
    "I wish you would go jump in the oven! It would make my life so much easier",
    "Your name is Elsa, isn't it? Because this shit is so fucking frozen",
    "This pork is so raw it's still singing Hakuna Matata",
    "Fuck off you bloody donut",
    "This crab is so raw it just offered me a krabby patty",
    "FUCK OFF! FUCK OFF! FUCK OFF! FUCK OFF!",
    "I've never, ever, ever, ever met someone I believe in as little as you.",
    "You're the number one? With that shit? Back in line.",
    "That looks like a dog dinner",
    "Get that shit out of there.",
    "Your performance as a waiter? Nobody liked you. In fact, two out of three of your tables walked out early.",
    "Hey, hey, listen, listen. Don't fucking start shouting your fat mouth at me.",
    "Oh, my god. Right now, I'd rather eat poodle shit than put that in my mouth.",
    "This has been open for an hour and a half. We have served fucking zero.",
    "I've put more food in the bin tonight than I've ever seen in 10 years!",
    "Just take one good look at yourselves in the mirror, 'cause it's a fucking disgrace!",
    "WHAT THE FUCK IS THIS?",
    "Have you burnt the potatoes?",
    "Get on the meat section, and stay next to him, and don't let him cook a fucking thing! And you, open those big eyes and watch what the fuck this guy is doing.",
    " You've been a fucking letdown the minute you started cooking.",
    "Yeah, it's shit! A little burned?! Fuck me! Do you need some glasses?",
    "Oh, fuck off you, you fat useless sack of fucking yankee-danky-doodle shite. Fuck off will you please, yeah?",
    "If you sauté scallops in a non-stick pan, they won't stick. That's why it's called FUCKING NON-STICK!!!",
    " You've got every right to look down, because that was embarrassing.",
    "Get that fucking donkey out of there!",
    "You deserve a kick in the nuts.",
    "You give me them anaemic bits of shit, I'll fucking throw them up your arse sideways.",
    "Your palates are shit, so taste everything on this platter.",
    "Oh, fuck me senseless!",
    "Oh, God. Fucking hell. I'm just getting so fucking wound up. It's not going anywhere. We're not getting anything out. Everything's fucking done, clearly given up, and it's fucking embarrassing.",
    "First of all, I'm deeply embarrassed.",
    "Heat the sauce up! IT'S STONE-COOOOOOOLD!!!",
    "tonight you were shit. In fact, you were worse than shit. You complemented shit.",
    " I wouldn't trust you in a hotdog stand.",
    "What is going on? Let me just tell you something: we've opened, we haven't served anything yet, and we've lost money. What a fucking doughnut!",
    "What the fuck is he doing?",
    "I'm just wondering what the fuck you're doing?",
    "You're pushing me to the fucking limit big boy. Huh?",
    "Whoa stop. Let me get this right again. Either that or I'm just about to be Punk'd. Diver scallops chopped up, caviar and white chocolate. Do you smoke?",
    "That must be one of the worst combinations I've ever tasted in 21 years of cooking. Piss off will you?",
    "Everything you cooked, you screwed. Have you ever cooked a scallop before?",
    "I'm looking for someone to take control of this disgusting, embarrassing mess.",
    "With everything you all wasted last night, any restaurant would've gone out of business.",
    "Holy Mackerel, did you fuck the chicken? What did you do to that?",
    "Same shit, different day. *throws the pan in the sink, where the fire blows up, then dies.*",
    "That's not a fucking sauté pan, that's a FURNACE!!! LOOK AT THE MEAT!!",
    "if I was you, I'd dig deep, touch your balls, and wake up!",
    "Fuck! *kicks a bin* Raw!",
    "You surprise me to how shit you are!",
    "Get it back in the pan!",
    "Can you do two things at once? If you can't control two things at once, you shouldn't be here.",
    "COME HERE, YOU! YOU FUCKING IDIOT! I'm standing here struggling to get food out, I just watched you turn and eat!",
    "Don't start acting fucking smarmy with me while we're standing here in the shit, whereas you put me in the shit!",
    "You seriously charge $300 to teach people how to make that crap?",
    "Why's it all fucking mangled?",
    "If that's your best, you might want to rethink your best a little bit.",
    "We've trashed six desserts before we've sent out fucking appetisers!",
    "Oi, bozo! Are you fucking stupid?!",
    "Un-fucking-believable.",
    "How can someone so fucking fat slice something so fucking thin?!",
    "Yeah, I know you don't know because you weren't even fucking prepared to listen. No wonder you're struggling.",
    "*throws a burnt wellington against the refrigerator* Fucking pile of shit!!",
    "The chicken's RA-AW!",
    "Hey look at me, hey. You are shit!",
    "Un-fucking-believable! *goes to the kitchen and sits in fetal position*",
    "Oh, Christ almighty! Two and a half hours of bullshit.",
    "That's called burnt salmon, not seared salmon!",
    "Have you seen this shit?",
    " What is that, I said! Look at it! It's on fire!",
    "Come here, all of you! What is that? Fucking bone's thicker than the meat! WHAT IS THAT?!",
    "Get fffucked!!",
    "Look at this. I swear to God, *gets some scallops* it's the kind of shit you'd expect Tiger Woods to tee off with. Look at it. Rubber, rubber, RUBBER!! *throws the scallops away*",
    "Holy fuck! Look at that. It's like a... bison's penis - what is that shit?",
    "I mean, I'm shocked. It may looked slightly dull and boring, a little bit like you. But well done! ",
    "When it's brown, it's cooked, when it's black, it's fucked!",
    "Poison you? What a fucking dick. It's beef, you fucking idiot, tartare! You never heard of that?",
    "Go get a shave, you fucking knob-end!",
    "All of you, come here! Pink chicken. Not just pink but fucking raw! And you what? Not even cooked. Raw, raw, RAW!! *smashes the chicken on the plate*",
    "So easy for you to ruin things. Well, let me tell you something, you fucking ruined my night!",
    "It's raw! Come on!",
    "Yeah, so I'm telling her the pizza's raw, come here you. Fuck-face!",
    " All of you, just stop! You make yourself look so stupid. And look, the food died. It's like a funeral in here. Do me one big favour: Get out. GET OUT!",
    "Do you want to go home? Why don't you make my life easier and just fuck off home?",
    "What a fucking Muppet!",
    " Yeah, come here! The ultimate insult. Raw pork! Not pink, not slightly undercooked, fucking RAW!! *smashes the pork* SHIT!! *throws his spoon across the workstation*",
    "Honestly, it's gets fucking worse. All of you come here. Just touch that fish there. Just touch how dry. It's got more fucking wrinkles on it than I have and I'm forty-four years of age. That should be put fucking fresh! *pounds the counter*",
    "Get rid of that shit. I wouldn't even serve that to my fucking cat.",
    " It's raw?! GET OUT!",
    "Stop. Stop, stop, stop, stop, stop, stop, stop, stop! Oh, Jesus. *returns to the workstation* Aaaahhh. I could cry. I could just... I could just cry. *throws his spoon*",
    "Then there's burnt shit there.",
    "Oh, Jesus. All of you, come here. Let me show you a little waterfall. *tilts the plate*",
    "Visually you don't know that's not toasted?",
    "Raw pork? Fuck me. Stop! STOP!",
    "Raw in the middle! Hey! It's not sushi night, it's steak night!",
    "WHAT THE FUCK IS GOING ON?!!",
    "Yet again, we're fucking struggling! I'm putting the gas, I'm turning the engine, I'm driving every fucking table! I'M DONE!!",
    "Fuck me?! How about FUCK YOU?!",
    "I'd rather slow down and increase the standard than sending me shit!",
    "Hey! *Slam the table* IT'S FUCKING REDDER THAN YOUR BEARD! NOW, LOOK AT ME! IT'S STILL RAW!",
    "Get in here. You're Italian, taste that fucking shitty risotto.",
    "WHAT IN THE FUCK IS GOING ON? The salmon is raw, and the chicken is as dry as a fucking camel’s arsehole in the fucking desert storm! Look how stringy that is. *throws chicken*",
    "Fucking muppet!",
    "When you take a bite of that cod, it’s almost like you’ve got a breaded condom in your mouth.",
    "This place was a success, and has now pissed through your hands.",
    " I don’t think you’ve seen a day’s work for fucking 20 years.",
    "What’s the problem? YOU. That’s where I’m starting.",
    " Twice baked potato. Thank fuck I missed that one twice.",
    "This is ten thousand times worse than I thought it would be.",
    "This guy is seriously off his fucking trolley!",
    "You can't push an inherently-faulty concept. That's like shining a turd...absolutely futile.",
    "Fucking useless.",
    "Here we are with a restaurant that's financially fucking screwed and you're just helping yourself to wine and a four course dinner.",
    "You're so full of fucking shit that you'd make a great politician.",
    "I've never met an individual that's so full of shit in all my life.",
    "You're overstaffed. Under-worked. SHIT food! I wouldn't trust you running a bath, let alone a fucking restaurant! You must be out of your tiny mind!",
    "You've got raw meat here, cooked meat, salami with blood in there. Fuck, come on, please. Don't do this to yourselves, let alone the customers.",
    "You can't even handle the fucking truth!",
    "Oh, my god! You big wet noodle! Do you want a blanket and a bottle?",
    "Okay, today can be summed up in one four-letter word: lazy. I can't even start to help both of you when you're not even helping yourselves.",
    "Who the fuck do you think you are?",
    "Looks like Chappy took a crappy in my gumbo.",
    "Don't FUCK with me!"
  ],
  "retort": [
    "I’m sorry but I didn’t order a glass of your opinion.",
    "There are 7 trillion nerves in the human body, and you are capable of getting on every one of them.",
    "Some people are like clouds. When they disappear it’s a brighter day.",
    "If I give you a nice big straw will you go suck the fun out of someone else’s day?",
    "When you finally find something positive in your life, it'll be HIV.",
    "You should carry a plant with you at all times to make up for all the oxygen you waste.",
    "If laughter is the best medicine, your face must be curing the world.",
    "The only way you’ll ever get laid is if you crawl up a chicken’s ass and wait.",
    "It looks like your face caught fire and someone tried to put it out with a hammer.",
    "I’d like to see things from your point of view, but I can’t seem to get my head that far up your ass.",
    "Scientists say the universe is made up of neutrons, protons and electrons. They forgot to mention morons.",
    "You’re so fat you could sell shade.",
    "Your family tree must be a cactus because everyone on it is a prick.",
    "You’ll never be the man your mother is.",
    "Someday you’ll go far… and I hope you stay there.",
    "Which sexual position produces the ugliest children? Ask your mother.",
    "Stupidity’s not a crime, so you’re free to go.",
    "If I had a face like yours I’d sue my parents.",
    "Your doctor called with your colonoscopy results. Good news – they found your head.",
    "No, those pants don’t make you look fatter – how could they?",
    "If you really want to know about mistakes, you should ask your parents.",
    "Hey, you have something on your chin… no, the 3rd one down.",
    "I don’t know what makes you so stupid, but it really works.",
    "You are proof that evolution can go in reverse.",
    "Brains aren’t everything. In your case they’re nothing.",
    "I thought of you today. It reminded me to take the garbage out.",
    "You’re so ugly when you look in the mirror, your reflection looks away.",
    "When you were born, the doctor came out to the waiting room and said to your dad, *I’m very sorry. We did everything we could. But he pulled through*.",
    "I’m sorry I didn’t get that – I don’t speak trash.",
    "It’s better to let someone think you’re stupid than open your mouth and prove it.",
    "Were you born this stupid or did you take lessons?",
    "Don’t you get tired of putting make up on two faces every morning?",
    "You aren’t worth the dust that the wind is blowing on your face.",
    "Too bad you can’t photoshop an ugly personality.",
    "What you lack in intelligence, you more than make up for in stupidity.",
    "Don't feel bad. A lot of people also have no talent.",
    "I’m so jealous of all the people that haven’t met you yet.",
    "You’re like the end pieces of a loaf of bread. Everyone touches you, but nobody wants you.",
    "You fear success, so you really have nothing to worry about.",
    "If you want to see a real joke, post your dps parse.",
    "I once smelled a dog fart that had more cunning, personality, and charm than you.",
    "You need to go up to your daddy, get on your knees and apologize to each and every brother and sister that didn't make it to your mother's egg before you.",
    "We all dislike you, but not quite enough that we bother to think about you.",
    "My phone battery lasts longer than your relationships.",
    "The smartest thing that ever came out of your mouth was a penis.",
    "You should wear a condom on your head. If you’re going to be a dick, you might as well dress like one.",
    "The only things smaller than your penis are your accomplishments in life.",
    "You losing your virginity is like a summer squash growing in the middle of winter -- never happening.",
    "Remember, you are someone's reason for smiling...because you are a fucking joke.",
    "You look like your father would be disappointed in you...if he stayed.",
    "You're an example of why animals eat their young.",
    "You're objectively unattractive.",
    "Not even your dog loves you. He's just faking it.",
    "Next time, don't take a laxative before you type because you just took a steaming stinking dump right on the page. Now wipe that shit up and don't fuck it up like your life.",
    "A blue whale's vagina is so big and deep that 5-6 people can easily lay down in it. This makes it the world's second biggest pussy, right after you.",
    "People don't even pity you",
    "Your mother may have told you that you could be anything you wanted, but an unsuccessful adult (with no prospect in life) wasn't what she meant.",
    "You’re a grey sprinkle on a rainbow cupcake.",
    "You are more disappointing than an unsalted pretzel.",
    "If your brain was dynamite, there wouldn't be enough to blow your hat off.",
    "You must have been born on the highway since that's where accidents happen.",
    "Your superpower: you bring everyone so much joy when you leave the room."
  ],
  "answers": [
    "yes!!!!",
    "lol yes u dumb fuck",
    "yes, idiot",
    "yeet",
    "when you grow a braincell, then yes",
    "lol sure",
    "lol literally no",
    "honestly, no one cares",
    "don't sass me bitch",
    "i'm not sure but ur def stupid",
    "...isn't that obvious? lmao fuck no",
    "you might as well ask me if the sky is blue",
    "the only thing worse than that question is your dps",
    "uhhhh, maybe?",
    "lol who tf rly knows",
    "idk buuuuut....**DEATH, BY A THOUSAND CUTS!!!** (you're dead btw)",
    "ask me later when i'm not busy with your mum",
    "hell no u whore",
    "i can tell u with absolute certainty, *no*",
    "no lmfao",
    "no, u dingleberry",
    "no, u vitamin-d deficient circus clown",
    "no???",
    "no!!!!"
  ]
}